import React from 'react'

export default function Title() {
    return (
        <div className='mainTitle'>
            <center>
                <h1>เครื่องคำนวณหาค่าดัชนีมวลกาย (BMI)</h1>
                <p>การหาค่าดัชนีมวลกาย (Body Mass Index : BMI) คือเป็นมาตรการที่ใช้ประเมินภาวะอ้วนและผอมในผู้ใหญ่<br /> ตั้งแต่อายุ 20 ปีขึ้นไป สามารถทำได้โดยการชั่งน้ำหนักตัวเป็นกิโลกรัม และวัดส่วนสูงเป็นเซนติเมตร <br />แล้วนำมาหาดัชมีมวลกาย โดยใช้โปรแกรมวัดค่าความอ้วนข้างต้น</p>
            </center>
        </div>
    )
}
